{
  "penicillin":{
    "name":"青霉素V钾片",
    "doc":{
      "ingredient":"本品主要成份及其化学名称为：苯氧甲基青霉素钾盐。",
      "indication":"青霉素V钾片用于治疗对青霉素G敏感的微生物引起的轻度到中度感染。治疗根据细菌学研究（包括药敏实验）和临床用药反应进行。以下感染在足量的青霉素V作用下通常有效：链球菌感染（无菌血症）：轻中度上呼吸道感染，猩红热，轻度丹毒。注：A，C，G，H，L，M 型链球菌对青霉素十分敏感，但其他类型，包括D型（肠球菌），对青霉素有耐药性。球菌感染：轻中度的呼吸道感染。葡萄球菌感染：对青霉素G敏感，皮肤和软组织的轻度感染。注：报告表明对青霉素G有耐药性的葡萄球菌菌株数景不断增多，在治疗疑为葡萄球菌引起的感染时，细菌培养和药敏实验十分有必要。梭菌螺旋体病（奋森氏龈炎即坏死溃疡性龈炎，咽炎）：口服青霉素治疗通常对轻中度的口咽部感染有效。注：有牙龈感染时要作必要的牙科护理。下列条件下，口服青霉素可以作为预防用药：已经证明持续口服青霉素可以预防风湿热和／或舞蹈病的复发。 尽管无临床疗效的对照研究，在患有先天性心脏病或风湿病及其它心瓣膜疾患的病人进行牙科或上呼吸道手术时，美国心脏协会和美国牙科协会推荐患者口服青霉素，用以预防细菌性心内膜炎。口服青霉素不能用于心内膜炎的高危人群（如修复的心脏瓣膜或体-肺循环分流术后）。青霉素V钾不能用作泌尿生殖系统的器械操作和手术，肠道手术，乙状结肠镜检和分娩时预防感染的辅助药物。当病人持续口服青霉素作为预防风湿热的辅助药品时，可能会有α-溶血性链球菌对青霉素出现相对耐药性的现象。此时病人应选用其它抗生素替代青霉素，并与原有预防药物合用。",
      "dosage":"青霉素V的剂量通常由致病菌对药物的敏感性和感染的严重程度决定，并根据患者对药物的临床反应来调整。成人和12岁及12岁以上的儿童的通常推荐剂量：链球菌感染轻中度的上呼吸道感染，猩红热和丹毒：1日3-4 次，每次125 到250 mg（200000 到 400000 单位），1O 天为一个疗程。肺炎球菌感染轻中度的呼吸道感染包括中耳炎：1日4次，每次250到500mg（400000 到 800000 单位），病人无热后两天方可停药。葡萄球菌感染皮肤和软组织的轻度感染（需做细菌培养和药敏实验）：1日3—4次，每次250到500mg（400000 到 800000 单位）。梭菌螺旋体病（奋森氏龈炎即坏死溃疡性龈炎，咽炎）轻中度的口咽部感染：1日3-4 次，每次250到500mg（400000 到 800000 单位）。预防风湿热和/或舞蹈病的复发：持续口服药物，一日两次，每次125到250mg（200000 到 400000 单位）。",
      "attention":"发生变态反应的患者应立即停药，并使用肾上腺素、抗组胺药和皮质类固醇治疗。如果怀疑为葡萄球菌感染，应进行细菌学研究。对于服用青霉素预防复发性风湿热的病人，手术（扁桃体切除和拔牙等）前剂量应加倍，以进行手术前预防。长期服用本品的患者应进行全血球计数和血细胞分类计数以及肝、肾功能的检查。长期治疗期间应注意耐药微生物和真菌的过度繁殖。传染性单核细胞增多症为病毒性疾病，所以并不用抗生素治疗，如果使用本品，皮疹的发病率将增高。如发生持续、严重的腹泻，则可能患有伪膜性肠炎（血清样的粘液样痢疾；钝性弥散性的疝气痛腹痛；发热偶有里急后重）。这种情况会危及牛命，应立即停用青霉素V钾，以细菌学研究为指导进行治疗（如口服万古霉素250mg，每日四次）。避免使用止痉剂。对驾驶和操作机器能力的影响，目前为止无相关报道。"
    }
  },
  "osweita":{
    "name":"磷酸奥司他韦颗粒",
    "doc":{
      "ingredient":"本品主要成份为磷酸奥司他韦。",
      "indication":"1. 用于1岁及1岁以上儿童和成人的甲型和乙型流感治疗（磷酸奥司他韦能够有效治疗甲型和乙型流感，但是乙型流感的临床应用数据尚不多）。患者应在首次出现症状48小时以内使用。2. 用于成人和13岁及13岁以上青少年的甲型和乙型流感的预防。",
      "dosage":"本品用温开水完全溶解后口服。磷酸奥司他韦可以与食物同服或分开服用。但对一些病人，进食同时服药可提高药物的耐受性。在流感症状开始的第一天或第二天（理想状态为36小时内）就应开始治疗。1、剂量指导：磷酸奥司他韦在成人和 13 岁以上青少年的推荐口服剂量是每次75mg，每日2次，共5天。对1岁以上的儿童推荐按照下列体重-剂量表服用：小于15千克：30毫克，每日2次；15到23千克：45毫克，每日2次；23到40千克：60毫克，每日2次；40千克以上：75毫克，每日2次；2、流感的预防：磷酸奥司他韦用于与流感患者密切接触后的流感预防时的推荐口服剂量为 75 mg，每日 1 次，至少 7 天。同样应在密切接触后 2 天内开始用药。磷酸奥司他韦用于流感季节时预防流感的推荐剂量为 75 mg，每日 1 次。有数据表明连用药物 6 周安全有效。服药期间一直具有预防作用。3、特殊人群用药指导：老年患者用药：在治疗和预防流感时，对于老年患者的用药剂量无需调整。肾功能不全患者：流感治疗：对肌酐清除率大于60mL/分钟的成人患者不必调整剂量。对肌酐清除率大于30mL/分钟但不大于60mL/分钟者，推荐使用剂量减少为每次30mg，每日两次，共5天。对肌酐清除率大于10mL/分钟但不大于30mL/分钟者，推荐使用剂量减少为每次30mg，每日一次，共5天。对于定期血液透析患者，如果在透析间期流感症状在48小时内加重，可在透析开始前给予30mg 的起始剂量。为了维持治疗水平的血药浓度，应在每次透析结束后给予30mg 剂量。对于腹膜透析患者，建议在透析开始前给予本品30mg，之后每5天给药30mg 进行治疗。流感预防：对肌酐清除率大于60mL/分钟的患者不必调整剂量。对肌酐清除率大于30mL/分钟但不大于60mL/分钟者，推荐使用剂量减少为每次30mg，每日一次。对肌酐清除率大于10mL/分钟但不大于30mL/分钟者，推荐使用剂量减少为每次30mg，隔日一次。对于定期血液透析病人，如果在透析间期流感症状在48小时内加重，可在透析开始前给予30mg的起始剂量。为了维特治疗水平的血药浓度，应在每两次透析结束后给予30mg剂量。对于腹膜透析患者，建议在透析开始前给予本品30mg，之后每7天给药30mg 进行预防。肝功能不全患者：用于轻中度肝功能不全患者治疗和预防流感时剂量不需要调整。本品用于严重肝功能不全患者的安全性和药代动力学尚未研究。免疫功能低下患者：流感治疗：免疫低下患者的推荐治疗时间为 10 天。无需调整剂量。流感预防：免疫功能低下病人用于预防季节性流感时，推荐使用 12 周。无需调整剂量。",
      "attention":"1. 精神神经性不良事件，流感可能会引起许多神经和行为症状，包括幻觉、谵妄和行为异常，有些病例中，还会引发致命性结果。这些事件可能出现在脑炎或脑病背景下，但也可能出现在无明显严重疾病的情况下。使用本品的流感患者，特别是儿童和青少年中，曾有惊厥和谵妄等类似神经精神病学事件的报道，有些病例还导致致命结果（主要来源于日本）。由于这些事件是在临床用药中自发报告的，因此，未进行发生频率的评估，但根据本品用药数据，这些事件并非常见事件。通常为突发事件，并迅速消退。尚不清楚本品是否为导致这些事件的原因，在未服用本品的流感患者中也有该类事件的报道。3 项独立的大规模流行病学研究证实，与未服用本品的流感患者相比，服用本品的流感患者发生神经精神病学事件的风险不会增加。应对患者的异常行为征兆进行密切观察，特别是对儿童和青少年。如果出现精神神经性症状，应对每位患者进行继续治疗的风险获益评价。2. 尚无证据显示磷酸噢司他韦对甲型流感和乙型流感以外的其他疾病有效。3. 奥司他韦对 1 岁以下儿童治疗流感的安全性和有效性尚未确定。4. 奥司他韦对 13 岁以下儿童预防流感的安全性和有效性尚未确定。5. 在健康状况差或不稳定必须入院的患者中奥司他韦的安全性和有效性尚无资料。6. 在合并有慢性心脏或/和呼吸道疾病的患者中奥司他韦治疗流感的有效性尚不确定。这些人群中治疗组和安慰剂组观察到的并发症发生率无差别。7. 磷酸奥司他韦不能取代流感疫苗。磷酸奥司他韦的使用不应影响每年接种流感疫苗。磷酸奥司他韦对流感的预防作用仅在用药时才具有。只有在可靠的流行病学资料显示社区出现了流感病毒感染后才考虑使用磷酸奥司他韦治疗和预防流感。8. 肾功能不全患者的剂量调整请参阅特殊人群用药指导。9. 无肾功能衰竭儿童的药物剂量的资料。10. 对驾驶和使用机器的能力无影响或影响可忽略不计。11. 重度皮肤反应/过敏反应，本品上市后经报告了过敏反应和严重皮肤反应，包括中毒性表皮坏死溶解、Stevens-Johnson 综合症和多形性红斑。如果出现过敏样反应或怀疑出现过敏样反应，则应停用奥司他韦，并进行适当治疗。12. 特殊人群用药：有生育力的男女患者生育力已在大鼠中进行生育研究，在任何剂量的奥司他韦研究中，均无证据表明可对雄性或雌性生育力产生影响。13. 未使用和过期药品的处置：应减少药物排放对环境造成的影响。药品不应通过废水排放或当作家庭垃圾处理。"
    }
  },
  "disinfector":{
    "name":"消毒剂",
    "doc":{
      "classification":"常见的消毒包括：物理消毒(紫外线、高温、电离辐射等)、化学消毒两大类。物理消毒在许多场合受到很大程度的限制, 化学消毒剂以其快速、简便、经济的特点应用最为广泛。化学消毒剂主要用于皮肤、黏膜、伤口、环境和物品等，作用于病原体，影响其酶系统、蛋白质的生理活性，从而破坏病原体的生理功能，使其死亡，起到预防和控制感染的目的。常用化学消毒剂主要包括五大类：（1）醇类、（2）含氯消毒剂、（3）酚类、（4）季铵盐、（5）含碘消毒剂。",
      "spec":[
        {
          "name":"醇类消毒剂",
          "description":"主要代表产品是75%乙醇。其作用机制是通过使病原微生物脱水或溶解病毒脂质外套膜从而杀灭细菌或灭活病毒，但有效浓度必须达到75%以上，因此研究提示75%酒精既能杀灭细菌也能灭活病毒。75%酒精消毒可以应用多种场景：①皮肤消毒：一项研究提示使用 75%酒精棉球擦手1min消毒, 手上卫生合格率平均为98.6%；②物体表面消毒：一项研究提示用75%酒精消毒物体表面，检出存活菌数平均为3 cfu/cm2，符合标准。75%酒精优点：价格便宜，容易获取，安全性好，可以用于皮肤粘膜消毒。缺点在于酒精易燃，存在安全隐患，且容易挥发持续时间不长，一旦喷洒挥发无法达到75%浓度，因此只能用于皮肤及小物品消毒，应禁止对家中空气、环境等大范围喷洒消毒，保证安全。"
        },
        {
          "name":"含氯消毒剂",
          "description":"主要代表产品是84消毒液（次氯酸钠），84消毒液是次氯酸钠和氯化钠的混合溶液，消毒时起作用的是次氯酸钠。84消毒液作用机理：具有极强的氧化性，氧化细菌/病毒核酸物质从而杀灭细菌及病毒。84消毒液主要用于医疗、卫生、公共场所消毒，一项研究显示采用84消毒液对医院门把手的擦拭显示其可显著杀灭表皮葡萄球菌、枯草芽胞、铜绿假单胞杆菌。另一项研究提示次氯酸钠对猫杯状病毒、人流感病毒、麻疹病毒、犬瘟热病毒、人疱疹病毒、人腺病毒、犬腺病毒和犬细小病毒有较好的灭活作用。84消毒液的优点是价格便宜，不易挥发灭菌持久，病毒灭活能力较强。但缺点是84消毒液具有强烈氧化性及漂白性，对金属、衣物、皮革、皮肤粘膜具有较强的腐蚀性，此外84消毒液遇到酸性成份容易生成氯气对呼吸道粘膜产生损伤，且可能致畸，因此84消毒液被建议用于敞开通风的公共环境消毒，不能用于室内家庭消毒，也不用于皮肤黏膜、食物、衣物、卫生间等消毒，易造成腐蚀及中毒发生，尤其是家有孕妇不能使用，使用过程必须带上手套。"
        },
        {
          "name":"酚类",
          "description":"主要代表产品是对氯间二甲苯酚（滴露、威露士），是广谱防霉抗菌剂，对多数细菌繁殖体、真菌都有杀灭功效，机理主要是使微生物的蛋白质变性而达到抑菌作用，但对病毒无灭活作用。对氯间二甲苯酚应用消毒场景较多，包括：①皮肤消毒：一项研究证实对氯间二甲苯酚对金黄色葡萄球菌和大肠杆菌分别作用5 min和10 min,平均杀灭对数值均>5; 用浓度为500 mg/L的对氯间二甲苯酚消毒液,对白色念珠菌作用10 min,平均杀灭对数值>5。②物品（衣物，玩具等）消毒：一项研究证实对氯间二甲苯酚消毒剂作用1.5 min,对悬液内金黄色葡萄球菌、大肠埃希菌和铜绿假单胞菌平均杀灭率对数值>5.00。对氯间二甲苯酚消毒剂优点在于刺激性小，安全性高，可用于皮肤黏膜、衣物、玩具、办公用品等消毒。其缺点在于对氯间二甲苯酚对于病毒无灭活作用，在防疫期间应用价值有限，且价格相对昂贵，不适合于家庭环境、公共环境消毒。"
        },
        {
          "name":"含碘消毒剂",
          "description":"目前主要产品包括碘伏，聚维酮碘。其是一类高效、广谱消毒剂，能杀灭细菌、芽胞、极少部分病毒（DNA病毒）、噬菌体、分枝杆菌、原虫、真菌等病原体，应用范围广泛。碘伏起杀菌作用的主要是碘元素本身，它可卤化菌体蛋白质，使酶失去活性，导致微生物死亡。目前碘伏/聚维酮碘主要用于伤口或皮肤消毒，多项研究证实碘伏或聚维酮碘可用于术前皮肤消毒，也可用于术后伤口消毒，可显著减少感染发生。含碘消毒剂优点：无刺激，安全性高，因此常用于医疗环境中的皮肤黏膜消毒。缺点则是具有较深的颜色，且相对较为昂贵，不适合于物品消毒、环境消毒。"
        }
      ]
    }
  }
}